{
    "home": "Home",
    "login": "Login",
    "register": "Register",

    "blockchain_is_the_lead": "Blockchain is the leading exchange of #1 cryptocurrency offering you the best conversion rates.",
    "connect_with_community": "Connect with Community",
    "signup_for_our": "Sign Up for Our Newsletter",
    "enter_email": "Enter your e-mail",
    "subscribe": "Subscribe",

    "leading_bitcoin_excahnge": "Leading bitcoin exchange",
    "easy_exchange": "Easy exchange",
    "for_everyone_worldwide": "For Everyone Worldwide",
    "our_website_has": "Our website has been a leading cryptocurrency exchange since day one of Bitcoin distribution. The whole process is easy and secure.",
    "your_bitcoin_resource": "Your #1 bitcoin resource",
    "crypto_currency": "Crypto Currency ",
    "that_change_the_world": "That Changed the World",
    "bitcoin_and_other_cryptocurrencies": "Bitcoin and other cryptocurrencies have completely changed the financial world. We are here to help you find out how it works.",
    "a_perfect_payment": "A perfect payment tool",
    "pay_everywhere": "Pay everywhere",
    "for_goods_service": "For Goods and Services",
    "like_any_other_modern": "Like any other modern currency, Bitcoin is available everywhere at any time for transactions and payments.",

    "what_bitcoin_offer": "What bitcoin offers you",
    "no_idea": "No idea",
    "whats": "what’s ",
    "going_on": " going on?",
    "bitcoin_is_receive": "Bitcoin is received, stored, and sent using software known as Bitcoin Wallet, which is available for free.",
    
    "download_a_wallet": "Download a Wallet",
    "easily_gain": "Easily gain access to your own wallet in a few clicks",
    "use_bitcoin": "Use Bitcoin",
    "you_can_use_your_bitcoin": "You can use your Bitcoins for all kinds of transactions.",
    "time_to_buy_bitcoin": "Time to Buy Bitcoins",
    "every_registered": "Every registered user can buy or exchange bitcoins.",
    "knowledge_base": "Knowledge Base",
    "find_an_answer": "Find an answer to any Bitcoin-related question.",

    "a_few_words_about": "A few words about bitcoin",
    "bitcoin": "Bitcoin",
    "is_different_than": " is different than any currency ",
    "about": "About",
    "how_it_works": "How it works",
    "bitcoin_differs": "Bitcoin differs from any currency you’ve used before, so it's important to understand some key points including the fact that this currency is not anonymous and can’t be regulated.",
    "bitcoin_is_based_on": "Bitcoin is based on a protocol known as the blockchain, which allows to create, transfer and verify ultra-secure financial data without interference of third parties.",
    "our_mission_as": "Our mission as an official partner of Bitcoin Foundation is to help you enter and better understand the world of #1 cryptocurrency and avoid any issues you may encounter.",
    "mission": "Mission",

    "be_one_step_ahead": "Be one step ahead",
    "learning": "Learning",
    "of_what_the_expert": " of what the experts know is easy",
    "join_our_free_day": "Join our FREE 10-day email course and start today.",
    "enter_your_email": "Enter your e-mail",
    "send": "Send",
    "we_promise_not_to_send_spam": "We promise not to send spam",

    "how_it_work": "How it works",
    "the_way_to": "The way to ",
    "bitcoins": "bitcoins",
    "is_not_as_complex_as": " is not as complex as it seems",
    "download_bitcoin_wallet": "Download Bitcoin Wallet",
    "download_bitcoin_wallet2": "Download Bitcoin Wallet app for your PC, Android, or iOS to create, send and receive bitcoins. You can create multiple wallets for one account.",
    "add_coin_to": "Add Coins to Your Wallet",
    "once_the_app_is": "Once the app is downloaded you can add the bitcoins you’ve already created or exchanged via credit card.",
    "send_receive_with": "Send/Receive with Wallet",
    "the_process_of_sending_bitcoin": "The process of sending bitcoins is very easy. In two words, you need to enter receiver's Bitcoin address, specify the amount, confirm address and send.",
    "featured": "featured",
    "convenient_wallet": "convenient wallet",
    "bitcoin_wallet": "Bitcoin wallet is a perfect solution for your cryptocurrency storage needs.",
    "get_fully": "Get fully ",
    "register_now": "Register now ",

    "safe": "Safe ",
    "secure": "Secure ",
    "be_sure_in_your_account": "Be sure in your account security and your funds safety.",
    "instant_exchange": "Instant Exchange",
    "exchange_yout_bitcoin": "Exchange your bitcoins instantly without any extra payments.",
    "expert_support": "Expert Support",
    "we_provide_expert": "We provide 24/7 expert support for our registered clients.",
    "mobile_app": "Mobile Apps",
    "perfectly_developed": "Perfectly developed mobile apps will open you new opportunities.",
    "personal_wallet": "Personal Wallet",
    "our_easy_to_user": "Our easy-to-use personal wallet system will keep your bitcoins safe.",
    "recurring_buy": "Recurring Buys",
    "bitcoin_allow": "Bitcoin allows you to set up recurring transactions in just two clicks.",

    "in_the_spotlight": "In the spotlight",
    "latest_bitcoin": "Latest Bitcoin ",
    "news": "News",
    "stories": " Stories",
    "pr_uservice": "PR: Uservice Is a Global Decentralized Blockchain Platform for the Auto Industry",
    "major_exchange": "Major Exchanges Don’t Want Forked Coins but Smaller Platforms Can’t Get Enough of Them",
    "american_programmer": "American Programmer Arrested Over $20 Million Bitcoin Theft",
    "a_hacker_gained_access": "A Hacker Gained Access to the Bitcoin Gold Windows Wallet Github",
    "market_update": "Markets Update: Bitcoin Price Moves Sideways During the Holidays",
    "vietname_investigate": "Vietnam Investigates Merchants for Accepting Bitcoin Despite Warnings",
    "hong_kong": "Hong Kong Company Set to Build Crypto Mining Farm and Museum",
    "bitcoin_network": "Bitcoin Network Fees Are Irritating Cryptocurrency Proponents",
    "data_over_drama": "Data Over Drama: Bitcoin Cash Versus Bitcoin Core Transactions",

    "what": "What",
    "people_say": " People Say",
    "i_choose_this_website": "I chose this website to trade Blockchain and a few other currencies. They have clear trading venue with good reputation over the past years and  many exchange directions. Most people I know are using it. I hope to work with Blockchain more in the future and I will recommend this site to all my colleagues and friends.",
    "businessman": "Businessman ",
    "as_an_expert_in_finance": "As an expert in finance, I truly believe that cryptocurrencies are the future. I’m glad to say that your website is a perfect source for both newbies and professionals in bitcoin trading and exchange as it allows to better understand how it works. What’s more important, your team is always ready to help if a user has any questions. ",
    "finance_expert": "Finance Expert ",
    "i_started_bitcoin": "I started bitcoin trading as a hobby and your website was the only source I found on the Internet to be completely reliable. Your Support Team helped me avoid all twists and turns that appeared to be risky and now I can successfully exchange and trade my bitcoins on your website. Thank you for your help and understanding! ",
    "designer": "Designer ",
    "feedback": "Feedback ",
    "easily": "Easily ",
    "convert": "convert ",
    "bitcoin_into_any_currency": "bitcoin into any currency ",
    "millions_of_people": "Millions of people have made a fortune with bitcoins! Check current exchange rates and make your profit from buying/selling bitcoins. ",
    "info_update_every": "Info updates every 15 minutes",
    "trader": "Trader",

    "language": "Language"
    
}